INSERT INTO `wp_cities`(`id`, `city_name`, `state_code`, `state_name`, `country_code`, `country`) VALUES
    (null,'Андрушёвка','na','Житомирская  область','UA','Украина'),
    (null,'Барановка','na','Житомирская  область','UA','Украина'),
    (null,'Бердичев','na','Житомирская  область','UA','Украина'),
    (null,'Житомир','na','Житомирская  область','UA','Украина'),
    (null,'Коростень','na','Житомирская  область','UA','Украина'),
    (null,'Коростышев','na','Житомирская  область','UA','Украина'),
    (null,'Малин','na','Житомирская  область','UA','Украина'),
    (null,'Новоград-Волынский','na','Житомирская  область','UA','Украина'),
    (null,'Овруч','na','Житомирская  область','UA','Украина'),
    (null,'Олевск','na','Житомирская  область','UA','Украина'),
    (null,'Радомышль','na','Житомирская  область','UA','Украина'),
    (null,'Чуднов','na','Житомирская  область','UA','Украина');
